<!DOCTYPE html>
<html>
  <head>
    <title>City Name - Official Website</title>
    <link rel="stylesheet" type="text/css" href="/style.css">
  </head>
  <body>
    <header>
      <div class="topnav">
        <a class="active" href="http://localhost:3000/main.php">Главная</a>
        <a href="https://chisinau.md/index.php?l=ru">Сайт Мэрии</a>
        <a href="https://twitter.com/KpMoldova?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor">Медия</a>
        <a href="https://www.tripadvisor.ru/Tourism-g294456-Chisinau_Chisinau_District-Vacations.html">Разное</a>
        <a href="https://www.google.com/maps/@47.0114617,28.8694889,13z">Google карта Кишинева</a>
      </div>
      <div class="hero">
        <h1>История города Кишинев</h1>
        <p></p>
        <a href="index.php"><button>Назад</button></a>
      </div>
    </header>
    <main>
      <section>
        <h2>Молдавское княжество (1436—1812)</h2>
        <article>
          <p>Впервые в исторических документах Кишинёв упоминается 17 июля 1436 года в грамоте воевод Молдавии Ильи и Стефана Оанчя логофету, главе господарской канцелярии, в которой уточняются границы земли у реки Реут, жалованной ему за верную службу. По советской историографии населённый пункт на месте современного Кишинёва упоминается в 1466 году в жалованной грамоте молдавского господаря Стефана Великого своему дяде, боярину Влайкулу, на право владения селищем Кишинёв у колодца Албишоара.

В условиях османского ига, установившегося в Молдавии в середине XVI века, постоянных набегов турок и крымских татар, роста поборов, экономическое развитие города шло замедленными темпами, а страна в XVII — начале XVIII веков переживала упадок. Вначале боярская вотчина, а затем с 1641 года — вотчина монастырей города Яссы, Кишинёв неоднократно разрушался. В XVII веке Кишинёв представлял собой небольшое поселение, которое после разорения татарами перестало существовать. Его жители переселились на земли помещика Рышкану, и назвали своё поселение Рышкою (ныне Рышкановка). В начале XVIII века жители возвращаются на покинутые ранее земли, и возобновляют Кишинёв. В это же время в Кишинёве селятся армяне, торговавшие с турками и татарами. Город становится торговым центром и начинает быстро разрастаться. В то же время продолжались набеги татар. Один из последних набегов татар на Кишинёв произошёл в 1781 г., в центре Кишинёва был установлен памятник жертвам этого набега.

В 1788 году Кишинёв был разорен турками.</p>
        </article>
        <h2>Бессарабская губерния (1812—1918)</h2>
        <article>
          
          <p>В результате серии русско-турецких войн территория междуречий Днестра, Прута и Дуная в 1812 году отходит к России, получает название «Бессарабия». Кишинёв, принадлежавший в то время монастырю св. Гроба, получает официальный статус города в 1818 году (первый примар — городской голова — Ангел Ноур) и становится центром Бессарабской области, а с 1873 года — центром Бессарабской губернии. Присоединение к России способствовало росту населения, развитию торговли, ремёсел, культуры.

С сентября 1820 года по июль 1823 года в Кишинёве жил высланный из Петербурга А. С. Пушкин. Здесь он сблизился с молдавскими писателями К. Стамати и К. Негруцци и с декабристами (М. Ф. Орловым, В. Ф. Раевским, К. А. Охотниковым, П. С. Пущиным и др.), входившими в местную «управу» «Союза Благоденствия».

В 1821 году основана первая мануфактура по производству тканей, в 1831 году построен спиртоводочный завод. К 1861 году в городе насчитывалось свыше 100 небольших предприятий (фруктово-виноградно-водочных, кожевенных, мыловаренных, кирпичных и черепичных заводов, табачных фабрик и др.). В 1871 году в городе был открыт городской Кишинёвский коммерческий банк. 6 и 7 апреля 1903 г., в дни христианской Пасхи, в Кишинёве, а также в окрестных местностях, происходил жестокий еврейский погром: около 50 убитых и несколько сот увечных; по официальным сведениям, было разгромлено до 700 евр. домов и 600 лавок. Вдохновителем погрома печать называла П. Крушевана, разжигавшего своей газетой «Бессарабец» в обществе ненависть к евреям, а также быстро разбогатевшего подрядчика Пронина, ненавидевшего евреев, как конкурентов[12]. Кишинёвский погром происходил при прямом участии властей вплоть до губернатора. Инсценированный царизмом судебный процесс пытался замять роль властей в погроме[13].

Погром 1903 г. описан В. Короленко в очерке «Дом № 13».

В 1910 году в Кишинёве было около 10 тысяч домов (из них — всего 4 трёхэтажных дома), 142 улицы и переулка, 12 площадей, 5 садов и скверов. В начале XX века было создано несколько металлообрабатывающих предприятий (заводы Сербова, Ланге и Мокану и др.). Развитию промышленности способствовало проведение железных дорог, связавших город с Дунайско-Черноморскими портами, с Западной Европой и центральными областями России.

Во время Революции 1905—1907 годов в России в Кишинёве проходили демонстрации и политические стачки (21-22 августа, 17 октября 1905 и др.). Советская власть в Кишинёве установлена 1 (14) января 1918 года.</p>
        </article>
        <h2>В составе Молдавской Демократической Республики (1917—1918)</h2>
        <article>
          <p>После Октябрьской революции 1917 года, 21 ноября в ходе многочисленных народных собраний, которые проходили в том числе и в Кишинёве, начал свою деятельность «Сфатул Цэрий», который 2 декабря 1917 провозгласил создание Молдавской Демократической Республики. Таким образом Кишинёв стал столицей МДР. В Кишинёве были сосредоточены все органы власти новой республики. 11 января 1918 года части Красной армии подошли вплотную к Кишинёву. Они готовились взять город под свой контроль, и Сфатул Цэрий решил впустить в город румынские военные части.[источник не указан 2891 день] 27 марта 1918 года Сфатул Цэрий проголосовал за присоединение Бессарабии к Румынии, и Кишинёв вошёл в её состав. После присоединения Сфатул Цэрий продолжил своё существование вплоть до ноября 1918.</p>
        </article>

        <h2>В составе Румынии (1918—1940)</h2>
        <article>
          <p>1 января 1919 года в Кишинёве была создана Муниципальная Консерватория. В 1927 году — открыт Теологический факультет. В 1928 году на месте разрушенного в 1918 году памятника российскому императору Александру II по проекту скульптора А. М. Пламадялэ у главного входа в городской парк установлен памятник Стефану Великому. В 1934 году был открыт филиал Румынского Института социальных наук, в 1939 году — муниципальная картинная галерея.</p>
        </article>

        <h2>Молдавская ССР (1940—1991)</h2>
        <article>
          <p>28 июня 1940 Бессарабия была присоединена к СССР; 2 августа 1940 образована Молдавская ССР; её столицей стал Кишинёв. Город сильно пострадал от землетрясения в 1940 году. Серафимовский дом (здание епархии) в самом центре столицы республики был полностью разрушен.

Дальнейшее развитие города было прервано нападением нацистской Германии на СССР. 16 июля 1941 немецко-румынские войска захватили Кишинёв и город вновь вошёл в состав Румынии. Было создано Кишинёвское гетто, полностью депортировано еврейское население города. 24 августа 1944 Красная Армия отвоевала Кишинёв в ходе Ясско-Кишинёвской операции. Военные действия, бомбардировки и землетрясение нанесли городу огромный ущерб: было разрушено 174 предприятия, 70 % довоенного жилого фонда и т. д.

После Второй мировой войны город начинает быстро восстанавливаться и расти. Если в 1944 году он насчитывал всего 25 тысяч жителей, то к 1950 году в нём было уже 134 тысячи человек. В 1945—1947 годах утверждается генеральная схема реконструкции Кишинёва, в разработке которой участвовал архитектор А. В. Щусев. Город превратился в крупный политический, административный, научный и культурный центр республики и приобрёл свой современный облик.

Указом Президиума Верховного Совета СССР от 7 октября 1966 года за заслуги трудящихся города Кишинёва перед Родиной, за успехи, достигнутые в коммунистическом строительстве, развитии промышленности и культуры, город был награждён орденом Ленина.

5 июня 1990 года Верховный Совет МССР переименовал Молдавскую ССР в Советскую Социалистическую Республику Молдова.</p>
        </article>

        <h2>Республика Молдова (с 1991 года)</h2>
        <article>
          <p>23 мая 1991 года Парламент изменил название Советская Социалистическая Республика Молдова на Республика Молдова. 27 августа 1991 была принята декларация независимости Республики Молдова, которая провозгласила Молдавию суверенным государством со столицей в Кишинёве.</p>
        </article>


      </section>

    </main>
    <footer>
      <div class="footer-container">
        <div class="footer-left">
          <h4>Контактная информация</h4>
          <p>Адрес: Cuza-Voda 7/2</p>
          <p>Телефон: 0 123 234 56</p>
          <p>Email: example1@gmail.com</p>
        </div>
      </div>
    </div>
  <div class="bottom-footer">
    <p>&copy; Город Кишинев 2023</p>
  </div>
</footer>
  </body>
</html>