<!DOCTYPE html>
<html>
  <head>
    <title>City Name - Official Website</title>
    <link rel="stylesheet" type="text/css" href="/style.css">
  </head>
  <body>
    <header>
      <div class="topnav">
        <a class="active" href="http://localhost:3000/main.php">Главная</a>
        <a href="https://chisinau.md/index.php?l=ru">Сайт Мэрии</a>
        <a href="https://twitter.com/KpMoldova?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor">Медия</a>
        <a href="https://www.tripadvisor.ru/Tourism-g294456-Chisinau_Chisinau_District-Vacations.html">Разное</a>
        <a href="https://www.google.com/maps/@47.0114617,28.8694889,13z">Google карта Кишинева</a>
      </div>
      <div class="hero">
        <h1>Памятник Стефану Великому</h1>
        <p></p>
        <a href="index.php"><button>Назад</button></a>
      </div>
    </header>
    <main>
      <section>
      <p class="DostopImage"><img src="/images/Monumentul_a_lui_Stefan_cel_Mare,_Chisinau_Stefan_the_Great_Monument,_Chisinau,_Moldova_(49601054843).jpg" alt="None"></p>
        <article>
          <p>Памятник молдавскому господарю Стефану III Великому (рум. Ştefan cel Mare) — один из главных памятников Кишинёва и один из символов Республики Молдова.</p>
        </article>
        <h2>История достопримечательности</h2>
        <article>
          <p>Памятник правившему Молдавией с 12 апреля 1457 года по 2 июля 1504 года господарю Молдавии Стефану Великому установлен у главного входа в парк Стефана Великого со стороны Площади Великого Национального Собрания, на бульваре им. Штефана чел Маре, в Кишинёве.

Стефан III изображён в короне и богатом одеянии молдавского господаря. Материалом для постамента послужил камень из деревни Косоуцы Сорокского района.

В 1923 году скульптору Александру Плэмэдялэ было предложено разработать проект памятника Стефану Великому. За основу для работы над портретом скульптор взял миниатюру, датированную 1475 годом, найденную им в Хуморском монастыре (на территории современной Румынии), изображение на которой считалось написанным с натуры.

В 1927 году памятник был отлит в бронзе и установлен в одном из старейших парков Кишинёва (ныне парк «Стефана Великого»). Архитектурное оформление монумента было выполнено по проекту Е. А. Бернардацци.

В 1940 году один из яростных поклонников Стефана Великого среди румынских генералов настоял на том, чтобы памятник сняли и перевезли в Румынию. Монумент был установлен в городе Васлуй, возле церкви святого Иоанна, построенной некогда Стефаном Великим. В Кишинёве пьедестал памятника был взорван.

В 1942 году памятник вернули Кишинёву, а в 1944 году снова отправили в Румынию. В 1945 году его обнаружила по чистой случайности торчащим из под снега в лесопарке ученица А. Плэмэдялэ скульптор К. С. Кобизева. Она сообщила об этом полковнику Ворошилову. Вскоре памятник отправили в Кишинёв. 23 июня 1945 года обсуждался вопрос о восстановлении памятника. Он был одним из первых объектов, восстановленных в послевоенном Кишинёве.</p>
        </article>

      </section>
    </main>
    <footer>
      <div class="footer-container">
        <div class="footer-left">
          <h4>Контактная информация</h4>
          <p>Адрес: Cuza-Voda 7/2</p>
          <p>Телефон: 0 123 234 56</p>
          <p>Email: example1@gmail.com</p>
        </div>
      </div>
    </div>
  <div class="bottom-footer">
    <p>&copy; Город Кишинев 2023</p>
  </div>
</footer>
  </body>
</html>