<!DOCTYPE html>
<html>
  <head>
    <title>City Name - Official Website</title>
    <link rel="stylesheet" type="text/css" href="/style.css">
  </head>
  <body>
    <header>
      <div class="topnav">
        <a class="active" href="http://localhost:3000/main.php">Главная</a>
        <a href="https://chisinau.md/index.php?l=ru">Сайт Мэрии</a>
        <a href="https://twitter.com/KpMoldova?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor">Медия</a>
        <a href="https://www.tripadvisor.ru/Tourism-g294456-Chisinau_Chisinau_District-Vacations.html">Разное</a>
        <a href="https://www.google.com/maps/@47.0114617,28.8694889,13z">Google карта Кишинева</a>
      </div>
      <div class="hero">
        <h1>Национальный театр оперы и балета Республики Молдова имени Марии Биешу</h1>
        <p></p>
        <a href="index.php"><button>Назад</button></a>
      </div>
    </header>
    <main>
      <section>
      <p class="DostopImage"><img src="/images/OperaAndBaletPalaceChisinau.jfif" alt="None"></p>
 
        <article>
          <p>Национа́льный теа́тр о́перы и бале́та Респу́блики Молдо́ва имени Марии Бие́шу (молд. Teatrul Național de Operă și Balet „Maria Bieșu”) — музыкальный театр в Кишинёве, столице Молдавии.</p>
        </article>
    <h2>История достопримечательности</h2>
        <article>
          <p>Основан в 1956 году на базе Молдавского театра оперы, балета и драмы, который был в свою очередь создан в 1955 году на основе Молдавского музыкально-драматического театра. Первым руководителем театра (1956—1964) был композитор Д. Г. Гершфельд — театр открылся 9 июня 1956 года постановкой его оперы «Грозован».

Первый оперный спектакль — «Грозован» Гершфельда состоялся в 1956 году, первый балет — «Бахчисарайский фонтан» Асафьева — в 1957 году. В июле 1957 года оперная и балетная труппы театра выделились в самостоятельный коллектив. Театр ставил произведение молдавских композиторов: оперы — «Аурелия» Гершфельда (1959), «Сердце Домники» Стырчи (1960, в новой редакции «Героическая баллада», 1970), балеты — «Рассвет» Загорского (1960), «Сломанный меч» (1960), «Антоний и Клеопатра» (1965) и «Арабески» (1970) Э. Лазарева; мировую классику и произведения советских композиторов, в том числе оперы — «В бурю» Хренникова (1962), «Оптимистическая трагедия» Холминова (1967), «Укрощение строптивой» Шебалина (1972), «Кето и Котэ» Долидзе (1972), «Алеко» Рахманинова (1973), балеты — «Тропою грома» Караева (1961), «Барышня и хулиган» на музыку Шостаковича (1968), «Кармен-сюита» Ж. Бизе — Р. Щедрина (1971) и др.

Оперная труппа гастролировала в Румынии (1957), балетная — в Болгарии (1971), и позднее во многих других странах мира.

В 1980 году было построено новое здание театра в Кишинёве по адресу проспект Ленина (ныне ул. Штефана чел Маре), 152. Архитекторы: Н. Куренной, А. Горшков. Скульпторы: В. Новиков, Н. Сажина, Б. Дубровин, Г. Дубровина.

В театре регулярно проводятся различные концерты и фестивали, включая знаменитый фестиваль «Приглашает Мария Биешу».</p>
        </article>

      </section>
    </main>
    <footer>
      <div class="footer-container">
        <div class="footer-left">
          <h4>Контактная информация</h4>
          <p>Адрес: Cuza-Voda 7/2</p>
          <p>Телефон: 0 123 234 56</p>
          <p>Email: example1@gmail.com</p>
        </div>
      </div>
    </div>
  <div class="bottom-footer">
    <p>&copy; Город Кишинев 2023</p>
  </div>
</footer>
  </body>
</html>