<!DOCTYPE html>
<html>
  <head>
    <title>City Name - Official Website</title>
    <link rel="stylesheet" type="text/css" href="/style.css">
  </head>
  <body>
    <header>
      <div class="topnav">
        <a class="active" href="http://localhost:3000/main.php">Главная</a>
        <a href="https://chisinau.md/index.php?l=ru">Сайт Мэрии</a>
        <a href="https://twitter.com/KpMoldova?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor">Медия</a>
        <a href="https://www.tripadvisor.ru/Tourism-g294456-Chisinau_Chisinau_District-Vacations.html">Разное</a>
        <a href="https://www.google.com/maps/@47.0114617,28.8694889,13z">Google карта Кишинева</a>
      </div>
      <div class="hero">
        <h1>Природный заповедник «Кодры»</h1>
        <p></p>
        <a href="index.php"><button>Назад</button></a>
      </div>
    </header>
    <main>
      <section>
      <p class="DostopImage"><img src="/images/Rezervatia_Codrii_Straseni_(8).jpg" alt="None"></p>
        <article>
          <p>Кодры (Кодру, молд. Codrii) — самый старый научный заповедник Молдавии. Представляет собой холмистые леса с максимальными высотами до 380 м, пересечён долинами, оврагами, гыртопами.

Уже с XIX века леса в Молдавии заметно поредели, их вытесняют виноградники, яблоневые сады, поля сельхозкультур. Почти вся территория Молдавии возделана, естественная растительность сохранилась менее, чем на 10% территории. Для сохранения и восстановления лесов на возвышенности Кодры (наиболее лесной регион Молдавии), 27 сентября 1971 года был создан заповедник с одноимённым названием.</p>
        </article>
    <h2>География</h2>
        <article>
          <p>Заповедник «Кодры» расположен у села Лозово Страшенского района Республики Молдова, примерно в 50 км от Кишинёва[3]. Наивысшая точка заповедника (382,5 м на уровнем моря) находится на водоразделе бассейнов рек Когильник и Бык. Водораздел рек Ботна и Бык проходит примерно посередине заповедника.

Первоначальная площадь была 2740 га, включая строго охраняемую зону площадью 732 га. В 1975 году постановлением правительства площадь расширилась до 5009 га[5].

Заповедник представляет собой единый лесной массив. С юга, запада и севера он окружён сельскохозяйственными угодьями, на северо-востоке граничит с лесами Страшенского лесхоза[4]. Территория заповедника разделена на три функциональные зоны</p>
        </article>

        <h2>Флора</h2>
        <article>
          <p>Флора заповедника представлена более чем 1000 видов растений (67 видов лишайников, 334 вида грибов, 69 видов мха и др.). Основные виды деревьев в «Кодрах» — дуб и бук. Наиболее распространены дубравы, состоящие из дуба скального, - около 40 % площади лесов заповедника (1970 га). Леса с преобладанием дуба черешчатого занимают около 540 га, в нижней части склонов и по долинам ручьёв. Леса из бука европейского сохранились всего на 22 га. Его небольшие участки встречаются на высотах 220-300 м, на крутых склонах оврагов. 411 га занимают грабовые леса, образовавшиеся на месте старых вырубок. Леса с преобладанием ясеня обыкновенного занимают около 1880 га, около 350 га - леса искусственного происхождения. В последние десятилетия идёт процесс усыхания всех видов дуба.

На территории заповедника находится живописная зона плавней и действует «Музей Природы». В заповеднике произрастают около 90 видов редких растений. В лесу можно встретить такие растения как пушица, жабник, болотница. Хорошо развиты кустарники и травяной покров: кизил, бересклет европейский, калина, сныть, черемша. В Красную книгу Молдавии входят пушица широколистная, лунник оживающий, вязель изящный (Coronilla elegans)[4]. Только на территории заповедника в Молдавии известны: дремлик болотный, ятрышник болотный, зверобой четырёхкрылый.</p>
        </article>


        <h2>Фауна</h2>
        <article>
          <p>Фауна заповедника «Кодры» представляет почти полностью фауну широколиственных лесов центральной и западной Европы и включают около 52 видов млекопитающих, 151 вид птиц, 8 видов рептилий, 10 видов земноводных и более 8000 видов насекомых. Из копытных в заповеднике обитают: дикий кабан, европейская косуля, европейский благородный олень, пятнистый олень. 10 видов птиц занесены в Красную книгу Молдавии, включая черного аиста. Это единственный заповедник в стране, где регулярно производились исследования беспозвоночных. Благодаря заповеднику удалось сохранить исчезающие виды животных. Так, например, лесных куниц, занесенных в Красную книгу Молдавии, на территории Молдавии можно встретить только в Кодрах.

В заповеднике обитают также: каменная куница, обыкновенный слепыш, белобрюхая белозубка, сони (полчок, орешниковая, лесная), лисица, барсук, ласка. Из летучих мышей водятся малая вечерница, рыжая вечерница, водяная ночница. Также здесь можно встретить европейского лесного кота, который занесен в международную Красную книгу и Красную книгу Молдавии. В заповеднике обитают 2 подвида белки: обыкновенная и карпатская. Заяц-русак раньше был многочислен в Молдавии, но из-за интенсивного ведения сельского хозяйства, применения химических средств защиты растений его численность упала. Встречаются редкие для Молдавии виды: черный дятел - желна, сирийский дятел, канареечный вьюрок, ястреб-тетеревятник, ястреб-перепелятник, канюк. В начале 1970-х годов гнездился филин, но его последняя встреча на заповедной территории зарегистрирована в 1977 году. Из сов чаще всего встречается обыкновенная неясыть. В дубравах гнездится ворон (7-11 пар). Из ядовитых змей обитает только обыкновенная гадюка.

Научные исследования в заповеднике проводят Академия наук Молдовы, кафедра ботаники Государственного университета Молдовы, Тираспольский государственный университет.</p>
        </article>



      </section>
    </main>
    <footer>
      <div class="footer-container">
        <div class="footer-left">
          <h4>Контактная информация</h4>
          <p>Адрес: Cuza-Voda 7/2</p>
          <p>Телефон: 0 123 234 56</p>
          <p>Email: example1@gmail.com</p>
        </div>
      </div>
    </div>
  <div class="bottom-footer">
    <p>&copy; Город Кишинев 2023</p>
  </div>
</footer>
  </body>
</html>