<!DOCTYPE html>
<html>
  <head>
    <title>City Name - Official Website</title>
    <link rel="stylesheet" type="text/css" href="/style.css">
  </head>
  <body>
    <header>
      <div class="topnav">
        <a class="active" href="http://localhost:3000/main.php">Главная</a>
        <a href="https://chisinau.md/index.php?l=ru">Сайт Мэрии</a>
        <a href="https://twitter.com/KpMoldova?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor">Медия</a>
        <a href="https://www.tripadvisor.ru/Tourism-g294456-Chisinau_Chisinau_District-Vacations.html">Разное</a>
        <a href="https://www.google.com/maps/@47.0114617,28.8694889,13z">Google карта Кишинева</a>
      </div>
      <div class="hero">
        <h1>Арка победы</h1>
        <p></p>
        <a href="index.php"><button>Назад</button></a>
      </div>
    </header>
    <main>
      <section>
      <p class="DostopImage"><img src="/images/Arc_de_Triomphe_(41120828120).jpg" alt="None"></p>
      <h2>История достопримечательности</h2>
        <article>
          <p>Арка Победы — триумфальная арка, памятник истории и архитектуры в центре Кишинёва, Молдавия. Расположена на площади Великого национального собрания рядом со сквером Кафедрального собора. Сооружена в 1846 году под руководством архитектора И. Заушкевича для размещения колокола весом в 6,4 т, отлитого из трофейных турецких пушек. Арка была возведена в честь победы в Русско-турецкой войне (1828—1829). Реставрирована в 1973 году.</p>
        </article>
    <h2>Архитектурные особенности</h2>
        <article>
          <p>Арка Победы представляет собой квадратное в плане архитектурное сооружение высотой 13 метров, разделённое на два яруса. Нижний ярус имеет сквозные прямоугольные проёмы в двух направлениях и 4 пилона с коринфскими колоннами на пьедесталах, сложно декорированным фризом и развитым карнизом. Верхний аттиковый ярус обработан лопатками и завершён карнизом, со стороны площади на этом ярусе размещены часы.

В советское время в нижнем ярусе на мраморных досках, вмонтированных между колоннами с внутренних сторон пилонов, были высечены тексты на русском и молдавском языках — Приказ Верховного Главнокомандующего Вооружёнными Силами СССР об освобождении Кишинёва от немецко-румынских оккупантов, указы Президиума Верховного Совета СССР о награждении Молдавской ССР и Кишинёва правительственными наградами, имена воинов Советской Армии, удостоенных звания Героя Советского Союза за подвиги в боях на территории Молдавии в годы Великой Отечественной войны и имена Героев Советского Союза — уроженцев Молдавии.

В настоящее время все мраморные доски демонтированы и нет никакого пояснения, в честь какого события Арка Победы была возведена. Осталась только небольшая памятная плита, указывающая год постройки Арки (1846) архитектором Л. Заушкевичем и год её реставрации (1973).

Арка является частью ансамбля площади и сквера Кафедрального собора: арка находится на одной оси с колокольней и собором, служа как бы воротами к храму.</p>
        </article>

      </section>
    </main>
    <footer>
      <div class="footer-container">
        <div class="footer-left">
          <h4>Контактная информация</h4>
          <p>Адрес: Cuza-Voda 7/2</p>
          <p>Телефон: 0 123 234 56</p>
          <p>Email: example1@gmail.com</p>
        </div>
      </div>
    </div>
  <div class="bottom-footer">
    <p>&copy; Город Кишинев 2023</p>
  </div>
</footer>
  </body>
</html>